{
  "page_number": 19,
  "text": " \n14 \n \nNote: \n• \nIt is emphasized that antimicrobials should be prescribed only when they are \nnecessary for treatment following a definitive diagnosis.  \n• \nNot all patients need antibiotics; in many cases only symptomatic management may \nbe suitable and this has been emphasized in these guidelines. In all cases, the benefit \nof administering the medicine should be considered in relation to the risk involved. \nThis is particularly important during pregnancy where the risk to both mother and \nfoetus must be considered. The content of these treatment guidelines will undergo a \nprocess of continuous review. Comments or suggestions for improvement are \nwelcome. These suggestions may be sent to: napamrindia@gmail.com \n \nDISCLAIMER: \nThis publication provides only suggestive guidelines and the opinions expressed herein reflect those \nof the contributors. The protocols described herein are general and may not apply to a specific patient. \nThey should NOT supplant clinical judgment, factors like hemodynamics of specific patients, availability \nof antimicrobials and local antibiogram of the healthcare setting. \n \nReferences: \n1. Tamma PD, Miller MA, Cosgrove SE. Rethinking How Antibiotics Are Prescribed: Incorporating \nthe 4 Moments of Antibiotic Decision Making Into Clinical Practice. JAMA. 2019; 321(2): 139–\n140. doi:10.1001/jama.2018.19509 \n2. Treatment Guidelines for Antimicrobial Use in Common Syndromes. 2nd edition. ICMR. 2019. \nNew \nDelhi \n(Accessed \non \n2nd \nApril, \n2025). \nAvailable \nfrom:  \nhttps://www.icmr.gov.in/icmrobject/custom_data/pdf/resource-\nguidelines/Treatment_Guidelines_2019_Final.pdf \n3. CDC. Core Elements of Hospital Antibiotic Stewardship Programs. Atlanta, GA: US Department \nof Health and Human Services, CDC; 2019. Available at https://www.cdc.gov/antibiotic-\nuse/core-elements/hospital.html \n",
  "tables": [],
  "italic_text": [
    "JAMA."
  ],
  "dimensions": {
    "width": 595.3200073242188,
    "height": 841.9199829101562
  }
}