{
  "page_number": 115,
  "text": " \n \n \n1. Mermel LA, Allon M, Bouza E, et al (2009). Clinical Practice Guidelines for the Diagnosis and \nManagement of Intravascular Catheter-Related Infection: 2009 Update by the Infectious \nDiseases Society of America. Clinical infectious diseases : an official publication of the \nInfectious Diseases Society of America. 49(1):1-45. doi:10.1086/599376. \n2. Chaves F, Garnacho-Montero J, Del Pozo JL, Bouza E, Capdevila JA, de Cueto M, Domínguez \nMÁ, Esteban J, Fernández-Hidalgo N, Fernández Sampedro M, Fortún J, Guembe M, Lorente L, \nPaño JR, Ramírez P, Salavert M, Sánchez M, Vallés J. Executive summary: Diagnosis and \nTreatment of Catheter-Related Bloodstream Infection: Clinical Guidelines of the Spanish \nSociety of Clinical Microbiology and Infectious Diseases (SEIMC) and the Spanish Society of \nIntensive Care Medicine and Coronary Units (SEMICYUC). Enferm Infecc Microbiol Clin (Engl \nEd). 2018 Feb;36(2):112-119. English, Spanish. doi: 10.1016/j.eimc.2017.10.019. PMID: \n29412895.. \n3. Soman R, Veeraraghavan B, Hegde A, Varma S, Todi S, Singh RK, Nagavekar V, Rodrigues C, \nSwaminathan S, Ramsubramanian V, Ansari A, Chaudhry D, Pednekar A, Bhagat S, Patil S, \nBarkate H. Indian consensus on the management of carbapenem-resistant Enterobacterales \ninfection in critically ill patients II (ICONIC II). Expert Rev Anti Infect Ther. 2024 Jun;22(6):453-\n468. doi: 10.1080/14787210.2024.2360116. Epub 2024 May 27. Erratum in: Expert Rev Anti \nInfect Ther. 2024 Jul;22(7):607. doi: 10.1080/14787210.2024.2370086. PMID: 38790080. \n4. Mathur P, Malpiedi P, Walia K, Srikantiah P, Gupta S, Lohiya A, Chakrabarti A, Ray P, Biswal M, \nTaneja N, Rupali P, Balaji V, Rodrigues C, Lakshmi Nag V, Tak V, Venkatesh V, Mukhopadhyay C, \nDeotale V, Padmaja K, Wattal C, Bhattacharya S, Karuna T, Behera B, Singh S, Nath R, Ray R, \nBaveja S, Fomda BA, Sulochana Devi K, Das P, Khandelwal N, Verma P, Bhattacharyya P, Gaind \nR, Kapoor L, Gupta N, Sharma A, VanderEnde D, Siromany V, Laserson K, Guleria R; Indian \nHealthcare Associated Infection Surveillance Network collaborators. Health-care-associated \nbloodstream and urinary tract infections in a network of hospitals in India: a multicentre, \nhospital-based, prospective surveillance study. Lancet Glob Health. 2022 Sep;10(9):e1317-\ne1325. doi: 10.1016/S2214-109X(22)00274-1. PMID: 35961355. \n5. Hospital Acquired Infection. Annual report. ICMR Antimicrobial surveillance network. 2023. \nAvailable \nfrom: \nhttps://www.icmr.gov.in/icmrobject/uploads/Documents/1725536060_annual_report_2023.\npdf \n \n18.5 Antibiotic Associated Diarrhoea \nDiscontinuation of antibiotics is encouraged in patients with Antibiotic Associated Diarrhea. \nSend stool sample for Clostridium difficile – Glutamate Dehydrogenase (GDH) and Toxin Detection by ELISA \nor RDT (or PCR if available). \nManagement: \nOral vancomycin 125mg QID  \nAdd IV Metronidazole 500 mg TDS if toxic megacolon or ileus or hypotension is present \nReferences: \n1. Stuart Johnson, Valéry Lavergne, Andrew M Skinner, Anne J Gonzales-Luna, Kevin W Garey, Ciaran \nP Kelly, Mark H Wilcox, Clinical Practice Guideline by the Infectious Diseases Society of America \n(IDSA) and Society for Healthcare Epidemiology of America (SHEA): 2021 Focused Update Guidelines \n",
  "tables": [],
  "italic_text": [
    "Clinical infectious diseases : an official publication of the",
    "Infectious Diseases Society of America",
    "Enferm Infecc Microbiol",
    "Antibiotic Associated Diarrhoea",
    "Clostridium difficile"
  ],
  "dimensions": {
    "width": 595.3200073242188,
    "height": 841.9199829101562
  }
}