{
  "page_number": 16,
  "text": " \n11 \n \nIntroduction \nAntimicrobial resistance (AMR) is a major global health threat overshadowing the potential gains \nmade since the discovery of antimicrobials. The Global Burden Disease study on antimicrobial \nresistance conducted in 2021 reported that 4.71 million deaths were associated with bacterial AMR \nincluding 1.14 million deaths attributable to bacterial AMR.1 AMR threatens all age groups of people \nin all regions, with low- and middle-income countries most affected, making it a major socio-economic \nproblem. The emergence of various multi-drug-resistant organisms (MDROs), commonly referred to \nas \"superbugs\" are further complicating the problem, making common infections much more difficult \nto treat. AMR also poses risk to safety of routine medical procedures, cancer treatments and surgeries \nwhich in absence of effective antibiotics may lead to increased treatment expenses, prolonged hospital \nstays and even increased mortality. \nIt is well known that AMR is primarily driven by misuse and overuse of antimicrobials. Also, \nthe research and development for newer antimicrobials is slow, which generates an urgent need to \ntackle the issue of AMR with a multidisciplinary approach. The most important component of this \napproach is prevention of infections, both in the community and hospital settings through improved \nWASH and IPC practices, other measures being universal access to quality and affordable diagnostics \nand appropriate treatment of infections based on appropriate laboratory investigations and inputs \nfrom qualified antimicrobial stewardship team where relevant e.g. while prescribing reserve group of \nantimicrobials or when managing patients with high risk of infections. Moreover, monitoring trends of \nAMR based on data from well-equipped and well utilised laboratories helps in understanding local \ntrends of antimicrobial susceptibility, which guides the practitioners in selecting appropriate empirical \nantimicrobial therapy for management of patients with severe infections. \nIn 2015, World Health Assembly in its Sixty-eighth resolution (WHA68.7), adopted the global \naction plan on AMR. The resolution urged all the Member States to develop and implement national \naction plans on antimicrobial resistance, as per their local needs while adopting the resolution to \nendorse a global action plan on antimicrobial resistance (GAP AMR). \nIndia developed its National action plan on AMR (NAP AMR) in alignment with the GAP AMR with \ninvolvement of various sectors and launched it in April 2017. India has updated its NAP AMR (2025-\n2029) which lays out the National Strategy for AMR Containment involving six strategic objectives. One \nof the strategic objectives is to strengthen laboratory capacity to enable appropriate use of \nantimicrobials and generate quality surveillance data. The fourth strategic objective focused on \noptimising use of antimicrobials includes revision of the National Treatment guidelines for common \ninfectious diseases in humans as one of the activities to be carried out by NCDC and ICMR.  \nThe National Treatment Guidelines for Antimicrobial Use in Infectious Diseases was released in 2016 \nby National Centre for Disease Control. Indian Council of Medical Research in 2017 published \nTreatment Guidelines for Antimicrobial Use in Common Syndromes and 2nd edition of the same was \nreleased in 2019.   \nBased on the trends of antimicrobial resistance in commonly isolated pathogens being tracked under \nNARS-NET coordinated by NCDC and AMRSN coordinated by ICMR and inputs from clinical experts \n \n1 GBD 2021 Antimicrobial Resistance Collaborators. Global burden of bacterial antimicrobial resistance 1990–\n2021: a systematic analysis with forecasts to 2050. Lancet 2024. https://doi.org/10.1016/ S0140-6736(24)01867-\n1 \n \n",
  "tables": [],
  "italic_text": [
    "GBD 2021 Antimicrobial Resistance Collaborators. Global burden of bacterial antimicrobial resistance 1990–",
    "2021: a systematic analysis with forecasts to 2050. Lancet 2024. https://doi.org/10.1016/ S0140-6736(24)01867-"
  ],
  "dimensions": {
    "width": 595.3200073242188,
    "height": 841.9199829101562
  }
}