{
  "page_number": 123,
  "text": " \n \n \n• \nSpecial attention to cord and eye care \n• \nExclusive breast feeding \n• \nStrict procedures for hand-washing for all staff and family members, before and after \nhandling babies \n• \nAvoid incubators (wherever possible encourage ‘Kangaroo Care’) \n• \nRemove IV line when no longer needed \n• \nAvoid unnecessary blood transfusions \n• \nStrict sterility for all procedures such as injections \n• \nBiomarkers (C-reactive protein, procalcitonin,) may be used adjunctively in the diagnosis \nand management of neonatal infection. \n2.  Note on antifungal prophylaxis in VLBW babies: \n• \nFluconazole 3 or 6 mg/kg 2 times per week iv or orally in ALL neonates <1000 g in NICUs \nwith high frequency of IC \n• \nFluconazole 3 or 6 mg/kg 2 times per week iv or orally in NICUs with a lower incidence of \nIC (i.e. <2%) for neonates: (a)with birth weight <1000 g,(b)who have risk factors (i.e. \ncentral venous catheters, third-generation cephalosporins and carbapenems) for the \ndevelopment of IC (B-II) \n• \n*Decision for prophylaxis is on an individual basis \nReferences:  \n1. Santos RP, Tristram D. A practical guide to the diagnosis, treatment, and prevention of neonatal \ninfections. Pediatr Clin North Am. 2015 Apr;62(2):491-508. doi: 10.1016/j.pcl.2014.11.010. \nPMID: 25836710; PMCID: PMC7127476. \n2. Web Annex B. World Health Organization Model List of Essential Medicines for Children – 9th \nList, 2023. In: The selection and use of essential medicines 2023: Executive summary of the \nreport of the 24th WHO Expert Committee on the Selection and Use of Essential Medicines, \n24 – 28 April 2023. Geneva: World Health Organization; 2023 (WHO/MHP/HPS/EML/2023.03). \nLicence: CC BY-NC-SA 3.0 IGO \n3. https://reference.medscape.com/drug/flagyl-metronidazole-342566 \n4. Le J, Greenberg RG, Yoo Y, Clark RH, Benjamin DK Jr, Zimmerman KO, Cohen-Wolkowiez M, \nWade KC; Best Pharmaceuticals for Children Act – Pediatric Trials Network Steering \nCommittee. Ampicillin dosing in premature infants for early-onset sepsis: exposure-driven \nefficacy, safety, and stewardship. J Perinatol. 2022 Jul;42(7):959-964. doi: 10.1038/s41372-\n022-01344-2. Epub 2022 Feb 24. PMID: 35210541; PMCID: PMC9262754. \n5. D'Agate S, Musuamba FT, Jacqz-Aigrain E, Della Pasqua O. Simplified Dosing Regimens for \nGentamicin in Neonatal Sepsis. Front Pharmacol. 2021 Mar 8;12:624662. doi: \n10.3389/fphar.2021.624662. PMID: 33762945; PMCID: PMC7982486. \n6. https://www.hopkinsguides.com/hopkins/view/Johns_Hopkins_ABX_Guide/540410/all/Oxac\nillin \n7. Shang ZH, Wu YE, Lv DM, Zhang W, Liu WQ, van den Anker J, Xu Y, Zhao W. Optimal dose of \ncefotaxime in neonates with early-onset sepsis: A developmental pharmacokinetic model-\nbased evaluation. Front Pharmacol. 2022 Sep 7;13:916253. doi: 10.3389/fphar.2022.916253. \nPMID: 36160425; PMCID: PMC9490083. \n8. Hope WW, Castagnola E, Groll AH, Roilides E, Akova M, Arendrup MC, Arikan-Akdagli S, Bassetti \nM, Bille J, Cornely OA, Cuenca-Estrella M, Donnelly JP, Garbino J, Herbrecht R, Jensen HE, \nKullberg BJ, Lass-Flörl C, Lortholary O, Meersseman W, Petrikkos G, Richardson MD, Verweij \nPE, Viscoli C, Ullmann AJ; ESCMID Fungal Infection Study Group. ESCMID* guideline for the \ndiagnosis and management of Candida diseases 2012: prevention and management of \n",
  "tables": [],
  "italic_text": [],
  "dimensions": {
    "width": 595.3200073242188,
    "height": 841.9199829101562
  }
}