{
  "page_number": 11,
  "text": " \n \n6 \n \n24. Dr MVS Subbalaxmi \nAdditional Professor, Department of General Medicine, Nizam Institute of Medical Sciences, Hyderabad \n25. Dr. Nitin Bansal \nID Physician, Infectious Diseases, Rajiv Gandhi Cancer Institute and Research Centre Delhi \n26. Dr Nitin Hayaran \nProfessor, Department of Anaesthesia, RML Hospital Delhi \n27. Dr N N Mathur \nProfessor & Head, Dept of ENT, Amrita School of Medicine & Hospital, Faridabad \n28. Dr Prasanna Simha Rao \nProfessor, Department of CTVS, Sri Jayadev Institute of Cardiological Sciences & Research, Bangalore \n29. Dr Purva Mathur \nProfessor, Dept. of Microbiology, AIIMS Trauma Center, Delhi \n30. Dr Raja Ramachandran \nHead, Department of Nephrology, PGIMER Chandigarh \n31. Dr Ram Gopalakrishnan \nInfectious Disease Specialist, Department of Infectious Diseases, Apollo Hospital, Chennai \n32. Dr Rohit Chawla \nProfessor, Dept. of Microbiology, Maulana Azad Medical College, Delhi \n33. Captain S Kartik  \nSenior Advisor, Dept. of Rheumatology, Army Hospital, Delhi \n34. Dr Sanjay Bhattacharya \nConsultant in Microbiology, Tata Medical Center, Kolkata \n35. Dr Sanjeev Singh \nHead, Dept. of Pediatrics, Amrita Hospital, Faridabad \n36. Dr Siddhartha Madan \nAssistant Professor, Dept of Ophthalmology, Guru Nanak Eye Centre, Delhi \n37. Dr Sonal Saxena \nDirector Professor & Head, Department of Microbiology, MAMC Delhi \n38. Dr Sourabh Dutta \nProfessor, Neonatology unit, Department of Pediatrics, PGIMER, Chandigarh \n39. Dr Sumit Rai \nProfessor & Head, Dept. of Microbiology, AIIMS Manglagiri, Andhra Pradesh \n40. Dr Sumit Sural \nDirector Professor & Head, Dept of Orthopedics, Maulana Azad Medical College &Lok Nayak Hospital, Delhi \n41. Dr V Ramasubramanian \nID Physician, Department of Infectious Diseases, Apollo Hospital, Chennai \n42. Dr Vasant Nagavekar \nID Physician, Department of Infectious Diseases, Lilavati Hospital & Research Institute, Mumbai  \n43. Dr Vijay Prakash Mathur \nProfessor and Head, Dept. of Pediatric and Preventive Dentistry, CDER, AIIMS, New Delhi \n44. Dr Y.K. Chawla \nChairman Academics & Prof. Emeritus, Kalinga Institute of Medical Sciences, Bhubaneswar \n \nOverall Coordination & Compilation: \n1. Dr Kamini Walia \nScientist G, ICMR, New Delhi \n2. Dr Lata Kapoor \nAdditional Director, NCDC, Delhi \n \nSpecial thanks to: Dr Rahul Thakur, Consultant, World Bank and Dr Stuti Kaushik, Assistant Director, \nNCDC for their support in development of these guidelines. \n",
  "tables": [],
  "italic_text": [],
  "dimensions": {
    "width": 595.3200073242188,
    "height": 841.9199829101562
  }
}