{
  "page_number": 17,
  "text": " \n12 \n \nfrom across the country, this updated version of the guidelines has been developed. These guidelines \nare expected to help in establishing consistency across the country for the empiric treatment of \ncommonly identified infectious disease syndromes and ensure timely management of such patients. \nThis ‘National Treatment Guidelines for Antimicrobial use in Common Infectious Disease Syndromes’ \n(Version 2.0) aims to guide the empiric use of antimicrobials where the severity of infections mandate \ninitiation of antimicrobials before culture and antimicrobial sensitivity results are available.   \nThese guidelines list the recommended empiric treatments for common infectious disease syndromes \nwhile results of cultures of clinical samples are awaited.  These recommendations are based on \nscientific evidence, literature review and are consistent with the already existing international \nguidelines and formulated with in-depth discussions with a large group of recognised national experts.  \nThe syndromes covered in this document include the commonly encountered syndromes in clinical \npractice, infections of specific body sites, and infections seen in certain special settings. Annexed at \nthe end of these guidelines are common etiological agents causing the infections which are linked in \nappropriate sections.    \nInstructions to use these guidelines \n• \nThese are general guidelines and primarily cater to places which do not have their local \nhospital/institute antibiotic policy. It is encouraged to develop/formulate institutional \nantibiotic policy. These guidelines can serve as a broad framework on which such policy can \nbe based upon.  \n• \nBefore initiating the empiric therapy given in these guidelines appropriate clinical samples \nmust be sent to the laboratory so that once the laboratory results are available, pathogen \nbased targeted therapy must be initiated. \n• \nThese guidelines are for prescriptions of antibiotic empirically (i.e. after making a clinical \ndiagnosis), and must be modified based on culture and antimicrobial susceptibility testing \n(AST) results. \n• \nAntibiotic recommendations given here are based on clinical syndrome, likely pathogens \ncausing that infection and antibiotic-resistance pattern in our country. Local antibiograms may \nbe used to modify these recommendations.   \n• \nAll possible clinical conditions which require empirical use of antibiotics are covered in these \nguidelines, readers are advised to read the comments sections also to get additional \ninformation for that particular clinical condition. \nBasics of antibiotic prescriptions \nStep 1: Making a clinical diagnosis is often not given enough importance and instead multiple lab tests \nare prescribed to establish the diagnosis. However, a clinical diagnosis made based on detailed history \nand existing signs and symptoms often helps to predict presumptive diagnosis along with suspected \ncausative agents which would tailor the use of correct antibiotic rather than blindly relying on non-\nspecific indicators like CRP, procalcitonin etc. Even results of more specific tests like WBC counts, \nculture & antimicrobial sensitivity tests or radiology must be correlated clinically before initiating or \nmodifying therapy. Our thought process here should be: \n• \nHow likely is it that the patient has an infection? \n• \nWhat are the possible non-infectious causes that the current clinical condition mimics? \nHave we sent appropriate clinical samples for culture and AST to confirm the final diagnosis? \n \n",
  "tables": [],
  "italic_text": [],
  "dimensions": {
    "width": 595.3200073242188,
    "height": 841.9199829101562
  }
}