{
  "page_number": 99,
  "text": " \n \n94 \n \npatient, NG Tube, foleys catheter & H2 receptor antagonists, Tetanus prophylaxis, Care of burn \nwound and operative management as necessary & other supportive measures etc. \n• \nPatient’s energy and protein requirements will be extremely high due to the systemic \nhypermetabolic response with gluconeogenesis, insulin resistance and protein catabolism, \nheat loss, infection and demands of tissue regeneration. If necessary, feed the patient through \na nasogastric tube to ensure an adequate energy intake (up to 6000 kcal a day). Consultation \nwith dietician and nutritionist is necessary for each burn patient to ensure adequate calorie \nintake according to Curreri Formula: \nAdult- 25 kcal/Kg+ 40kcal X %TBSA \nChildren- 60kcal/ Kg + 35 kcal X % TBSA  \n• \nGastroparesis is common, and prokinetic agents such as metoclopramide is helpful in \npromoting gastric emptying. \n• \nProtein and multivitamin supplements are indicated for these patients. Serum prealbumin \nlevels are checked every 3 days to monitor nutritional status.  \n• \nAnaemia and malnutrition prevent burn wound healing and result in failure of skin grafts. \n• \nSystemic antibiotics are generally in early post burn period. \n• \nFever is not a useful sign of an infection, as it may persists due to burn per se. \n• \nSystemic antibiotics can be initiated in proven septicaemia or can be given empirically as per \nhospital antibiograms for suspected sepsis awaiting culture results. \nReferences: \n1. Lu J, Yang M, Zhan M, Xu X, Yue J, Xu T. Antibiotics for treating infected burn wounds. Cochrane \nDatabase Syst Rev. 2017 Jul 3;2017(7):CD012084. doi: 10.1002/14651858.CD012084.pub2. \nPMCID: PMC6483291. \n2. WHO, Burn Management. https://www.who.int/docs/default-source/integrated-health-\nservices-%28ihs%29/csy/surgical-care/imeesc-toolkit/best-practice-safety-protocols/burn-\nmanagement.pdf \n3. Barajas-Nava LA, López-Alcalde J, Roqué i Figuls M, Solà I, Bonfill Cosp X. Antibiotic prophylaxis \nfor preventing burn wound infection. Cochrane Database Syst Rev. 2013 Jun \n6;2013(6):CD008738. doi: 10.1002/14651858.CD008738.pub2. PMID: 23740764; PMCID: \nPMC11303740. \n",
  "tables": [],
  "italic_text": [],
  "dimensions": {
    "width": 595.3200073242188,
    "height": 841.9199829101562
  }
}