{
  "page_number": 18,
  "text": " \n13 \n \nStep 2: Consider the possible etiology of the clinical syndrome  \n• \nElucidate possible sources of infection.  \n• \nIdentify possible microbial pathogens. \n• \nReview the local resistance pattern based on institutional antibiogram. \nStep 3: Limiting empiric antibiotic therapy to seriously ill patients: Generally, empiric antibiotic \ntherapy is ONLY recommended for a select group of patients, some of which are described below (after \nsending appropriate clinical samples for culture and AST)  \n• \nFebrile neutropenia \n• \nSevere sepsis and septic shock \n• \nCommunity acquired pneumonia \n• \nVentilator associated pneumonia \n• \nNecrotizing fasciitis \n• \nMeningitis \nIt is important to start smart and then based on culture and AST result evaluate if empiric therapy is \njustified or needs to be de-escalated and then make a plan with regard to the duration of therapy.  \nStep 4: Selection of the appropriate antibiotic  \n• \nBased on the spectrum of the antibiotic taking into account possible resistant patterns \n• \nUse the correct dose, route and duration  \n• \nEnsure chosen antibiotic has adequate tissue penetration at the site of infection \n• \nOptimize PK-PD parameters according to co-morbidities \n• \nGive β-lactams in extended infusion (3 hrs), particularly in sick patients: For example: Inj \nMeropenem 1g IV 8hrly (over 3 hrs), [provided that the particular brand used has stability as \nper manufacturer’s instruction for extended infusion]. \n \nStep 5: De-escalation/modification/targeted therapy \n• \nTargeted Therapy: Modify empiric broad spectrum antibiotics depending on culture and AST \nresults, other appropriate diagnostic tests and patient status. \n• \nStop polymyxins and glycopeptides if no carbapenem resistant organisms (CRO) or methicillin \nresistant Staphylococcus aureus (MRSA) identified on cultures. \n• \nAvoid double or redundant gram negative or anaerobic coverage. For example: antibiotics like \ncarbapenems, BL-BLI like amoxicillin-clavulanic acid, piperacillin-tazobactam, cefoperazone-\nsulbactam and tigecycline have good an-aerobic cover, so adding metronidazole is not \nwarranted. (Annexure A) \n• \nDiscontinue antibiotics if a non-infectious etiology is identified. \n• \nDe-escalate combination therapy to a single agent. \n• \nChange a broad-spectrum antibiotic to a narrow spectrum one. \n• \nChange IV to oral antibiotics. \n• \nDe-escalation is safe in all patients including febrile neutropenia and septic shock and reduces \nmortality and length of hospital stay. \n \n \n",
  "tables": [],
  "italic_text": [
    "Staphylococcus aureus"
  ],
  "dimensions": {
    "width": 595.3200073242188,
    "height": 841.9199829101562
  }
}