{
  "page_number": 10,
  "text": " \n \n5 \n \nAcknowledgements \nNational Centre for Disease Control and Indian Council of Medical Research greatly acknowledge the \nexperts who contributed in the development and finalization of these guidelines.  \nContributors & Reviewers: \n1. Dr A. Rajalakshmi \nSenior Consultant, Department of Infectious Diseases, Kerala Institute of Medical Sciences, Trivandrum, Kerala  \n2. Dr Akshatha R  \nAssistant Professor, Department of Infectious Diseases, Kasturba Medical College, Manipal, Karnataka  \n3. Dr Amit Mandal \nCritical Care Physician, Dept of Pulmonology, Fortis Hospital, Mohali \n4. Dr Anandh Balasubramaniam \nProf & Head, Department of Neurosurgery, Amrita Hospital, Faridabad \n5. Dr Anantha Khurana \nProfessor, Dept. of Dermatology, RML Hospital Delhi \n6. Dr Anuradha Chowdhary \nProfessor, Mycology, VPCI University of Delhi \n7. Dr Apurba Shankar Shastry \nAdditional Professor, Department of Microbiology, JIPMER, Puducherry \n8. Dr Aravind R \nAssociate Professor & Head, Department of Infectious Diseases, Government Medical College, \nThiruvananthapuram, Kerala \n9. Dr Ashwini Tayade \nInfection Specialist, Tayade's Infectious Disease and Cancer Clinic, Nagpur \n10. Dr Atul Kaushik \nAssociate Professor, Department of Cardiology, AIIMS Jodhpur \n11. Dr Bansidhar Tarai \nMicrobiologist, Dept. of Microbiology, Max Super Speciality Hospital, Saket, New Delhi \n12. Dr Desh Deepak \nChief Medical Officer (SAG), Department of Respiratory Medicine, RML Hospital Delhi  \n13. Dr Durga Karki \nDirector Professor, Dept. of Plastic Surgery, Safdarjung Hospital, Delhi \n14. Dr Hema Paul \nAssociate Professor, Dept. of Microbiology, CMC Vellore, Tamil Nadu \n15. Dr Jyoti Iravane \nProfessor, Department of Microbiology, Government Medical College, Aurangabad \n16. Dr Jyotsna Suri \nProfessor, Obstetrics & Gynaecology, Safdarjung Hospital, Delhi \n17. Dr Kalpesh Sukhwani \nID Physician, Infectious Diseases, Sarathi Centre for Infectious Diseases Ahmedabad \n18. Dr Kanakeswar Bhuyan \nProfessor & Head, Dept. of Surgery, Guauhati Medical College, Guwahati \n19. Dr Kapil Sikka \nProfessor and Head, Dept of Otorhinolaryngology and Head and Surgery, AIIMS New Delhi \n20. Dr Kavita Saravu \nProfessor, Department of Infectious Diseases, Kasturba Medical College, Manipal, Karnataka  \n21. Dr Mala Chhabra \nConsultant Microbiologist, Dept of Microbiology, RML Hospital Delhi \n22. Dr Manjari Tripathi \nProfessor, Department of Neurology, AII India Institute of Medical Sciences (AIIMS), Delhi \n23. Dr Mathew Verghese \nHead, Department of Orthopedics, St. Stephens Hospital, New Delhi \n",
  "tables": [],
  "italic_text": [],
  "dimensions": {
    "width": 595.3200073242188,
    "height": 841.9199829101562
  }
}