{
  "page_number": 46,
  "text": " \n \n41 \n \n6. Gynaecological & Reproductive organ Infections and \nSTDs   \n6.1 Genital Ulcers  \nRefer to: National Technical Guidelines on Sexually Transmitted Infections and Reproductive Tract \nInfections (2024). Pg 52-55. National AIDS Control Organization, Ministry of Health and Family Welfare, \nGovernment of India.2024.3  \nFor common etiological agents of Genital Ulcers, see Annexure B.6.1 \nAdditional Information:  \n• \nBelow mentioned are recommendations given by WHO: \ni. \nTreat syndromically for syphilis and herpes simplex virus on the same day. \nii. \nTreat for herpes simplex virus if the ulcer is recurrent or vesicular, and treat for syphilis \nif the person has no history of recent treatment for syphilis (in the past three months). \niii. \nTreat for chancroid only in geographical settings where cases are reported or \nemerging. Performing serological tests for syphilis, including an RPR-equivalent test, if \navailable, to attempt to identify active syphilis and for monitoring the response to \ntreatment. \nReferences:  \n1. Guidelines for the management of symptomatic sexually transmitted infections. Geneva: \nWorld Health Organization; 2021. Licence: CC BY-NC-SA 3.0 IGO. \n2. STI Guidelines 2021, CDC, MMWR Recomm Rep 2021;70(4). \n \n6.2 Anogenital Warts  \nRefer to: National Technical Guidelines on Sexually Transmitted Infections and Reproductive Tract \nInfections (2024). Pg 91-92. National AIDS Control Organization, Ministry of Health and Family Welfare, \nGovernment of India.2024.3  \nFor common etiological agents of Anogenital warts, see Annexure B.6.2 \nAdditional Information:  \n• \nCounselling for the patient as well as their partners should be done.  \n• \nHPV vaccines can prevent and also protect against the majority of genital warts but it will not \ntreat existing HPV or genital warts. \n• \nPersons should inform current partners about having genital warts because the types of HPV \nthat cause warts can be passed on to partners.  \n \n3https://naco.gov.in/sites/default/files/National%20Technical%20Guidelines%20on%20STI%20and%20RTI_Final.pdf \n \n",
  "tables": [],
  "italic_text": [
    "Genital Ulcers",
    "National Technical Guidelines on Sexually Transmitted Infections and Reproductive Tract",
    "Infections (2024). Pg 52-55. National AIDS Control Organization, Ministry of Health and Family Welfare,",
    "Government of India.2024.",
    "Anogenital Warts"
  ],
  "dimensions": {
    "width": 595.3200073242188,
    "height": 841.9199829101562
  }
}